jokes = ["Молвил богатырь: — Выходи, чудище поганое! И ответило чудище поганое: — Извините, но мне только через две остановки.",
         "Лежащий в больнице сомалийский пират захватил чужое судно.",
         "Штирлиц напоил кота бензином. Кот прошел два метра и упал. Бензин закончился - подумал Штирлиц.",
         "Однажды я запустил бумеранг, и он не вернулся. С тех пор я каждый день живу в страхе.",
         "Глухой вор вскрыл гараж и обнаружил внутри рок-группу.",
         "Если вам кажется, что собака не умеет считать, положите в карман три печеньки и потом дайте ей только две из них.",
         "Если есть художественная гимнастика, значит, должна быть и документальная."
         ]
good_words = ["Ты просто солнышко🤗", "ГЕНИЙ", "Ты идеал✨", "Не сдавайся", "Светись, как самая яркая звезда на ночном небосводе.", "Я полыхаю от твоей красоты🔥"]